
/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "feu-36-mod"; */
"feu-36-mod.title" = "删除";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Track"; ObjectID = "hhi-OB-Mli"; */
"hhi-OB-Mli.ibExternalAccessibilityDescription" = "跟踪";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Track"; ObjectID = "hhi-OB-Mli"; */
"hhi-OB-Mli.ibExternalAccessibilityHelp" = "跟踪";

/* Class = "NSButtonCell"; title = "Analyze"; ObjectID = "qdT-qN-w3C"; */
"qdT-qN-w3C.title" = "分析";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete"; ObjectID = "ud1-KC-SIM"; */
"ud1-KC-SIM.ibExternalAccessibilityDescription" = "删除";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Delete"; ObjectID = "ud1-KC-SIM"; */
"ud1-KC-SIM.ibExternalAccessibilityHelp" = "删除";
